/* no daytype */
" " = " ";

/* No comment provided by engineer. */
" %@ 時" = " %@ 時";

/* No comment provided by engineer. */
"%@ <%@>" = "%1$@ <%2$@>";

/* No comment provided by engineer. */
"%@ 時" = "%@ 時";

/* No comment provided by engineer. */
"%@:%@(%@)" = "%1$@:%2$@(%3$@)";

/* No comment provided by engineer. */
"%@:%@:%@" = "%1$@:%2$@:%3$@";

/* No comment provided by engineer. */
"[%@] %@ -> %@" = "[%1$@] %2$@ -> %3$@";

/* No comment provided by engineer. */
"A" = "A";

/* No comment provided by engineer. */
"About" = "About";

/* No comment provided by engineer. */
"About This App" = "About This App";

/* No comment provided by engineer. */
"B" = "B";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Connection Failed" = "Connection Failed";

/* No comment provided by engineer. */
"DayType" = "DayType";

/* No comment provided by engineer. */
"Doconavi Web" = "Doconavi Web";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Ekitan" = "Ekitan";

/* No comment provided by engineer. */
"Ekitan Web" = "Ekitan Web";

/* No comment provided by engineer. */
"EveryDay" = "EveryDay";

/* No comment provided by engineer. */
"Everyday" = "Everyday";

/* No comment provided by engineer. */
"Help" = "Help";

/* No comment provided by engineer. */
"here" = "here";

/* No comment provided by engineer. */
"Holiday" = "Holiday";

/* No comment provided by engineer. */
"No Internet Connection..." = "No Internet Connection...";

/* No comment provided by engineer. */
"No Selection" = "No Selection";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Online Timetables" = "Online Timetables";

/* No comment provided by engineer. */
"Please Wait..." = "Please Wait...";

/* No comment provided by engineer. */
"Saturday" = "Saturday";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Select Timetable 1" = "Select Timetable 1";

/* No comment provided by engineer. */
"Select Timetable 2" = "Select Timetable 2";

/* No comment provided by engineer. */
"Set A" = "Set A";

/* No comment provided by engineer. */
"Set B" = "Set B";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Thankyou for & powered by駅探" = "Thankyou for & powered by駅探";

/* No comment provided by engineer. */
"there" = "there";

/* No comment provided by engineer. */
"This Timetable was recorded." = "This Timetable was recorded.";

/* No comment provided by engineer. */
"Timetable List" = "Timetable List";

/* No comment provided by engineer. */
"TimeTables" = "TimeTables";

/* No comment provided by engineer. */
"via" = "via";

/* No comment provided by engineer. */
"Weekday" = "Weekday";

/* No comment provided by engineer. */
"Yahoo Transit Web" = "Yahoo Transit Web";

/* No comment provided by engineer. */
"エラー画面" = "エラー画面";

/* No comment provided by engineer. */
"休日 %@ 時" = "休日 %@ 時";

/* No comment provided by engineer. */
"各駅停車" = "各駅停車";

/* No comment provided by engineer. */
"土曜 %@ 時" = "土曜 %@ 時";

/* No comment provided by engineer. */
"平日 %@ 時" = "平日 %@ 時";

/* No comment provided by engineer. */
"方面" = "方面";

/* No comment provided by engineer. */
"時刻" = "時刻";

/* No comment provided by engineer. */
"時刻表検索結果" = "時刻表検索結果";

/* No comment provided by engineer. */
"普通" = "普通";

/* No comment provided by engineer. */
"路線・方面選択" = "路線・方面選択";

/* No comment provided by engineer. */
"駅名選択" = "駅名選択";

